Repository: qt911025/d20m-srd-zhcn
Catalog: d20m-srd-zhcn-level2.tmx
Source language: en_us
Languages: zh_cn

source: **Romance:** French, Italian, Latin\*, Portuguese, Romanian, Spanish.
zh_cn: **罗曼语：** 法语、意大利语、拉丁语\*、葡萄牙语、罗马尼亚语、西班牙语。

source: **Savant:** Select one of the skills listed in the following paragraph.
zh_cn: **学者：**从下列技能中选择一个。

source: **Save DC:** The Difficulty Class of the Fortitude save to negate the effects of the poison.
zh_cn: **豁免DC：** 使毒素失效所需的强韧豁免DC。

source: **Saving Throws:** The familiar uses the Mage’s base saving throw bonuses if they’re better than the familiar’s.
zh_cn: **豁免骰：** 魔宠使用法师的基础豁免骰加值，除非魔宠的更高。

source: **Scent (Ex):** This ability allows the creature to detect approaching enemies, sniff out hidden foes, and track by sense of smell.
zh_cn: **灵敏嗅觉（特异）：** 此能力让生物侦测靠近的敌人、嗅探出隐藏的敌人、循着气味追踪。

source: **Second Wind:** The Tough hero can spend 1 action point to gain a second wind.
zh_cn: **回春：**体质型英雄可花费1点行动点恢复自己的生命。

source: **Secondary Damage:** The amount of damage the hero takes one day after taking initial damage, if he or she fails a second saving throw.
zh_cn: **再次伤害：** 第二次豁免失败，英雄受到初次伤害第二天受到的伤害数目。

source: **Secondary Damage:** The damage a character takes after 1 minute of exposure to the poison if the character fails a second saving throw.
zh_cn: **再次伤害：** 第二次豁免失败，角色暴露在毒素下一分钟后所受伤害。

source: **Seek (DC 15):** The animal moves into an area and searches for something of interest.
zh_cn: **搜寻（DC15）：** 让动物进入一个区域搜寻它感兴趣的物品。

source: **Semiautomatic (S):** Most firearms have the semiautomatic rate of fire.
zh_cn: **半自动（半）：** 大多数枪械都有半自动射击模式。

source: **Semitic:** Akkadian (aka Babylonian)\*, Ancient Hebrew\*, Arabic, Aramaic\*, Hebrew.
zh_cn: **闪米特语：** 阿卡德语（又叫巴比伦语）\*、古希伯来语\*、阿拉伯语、阿拉姆语\*、希伯来语。

source: **Sending a Secret Message:** A character can use Bluff to send and understand secret messages while appearing to be speaking about other things.
zh_cn: **传递密信：** 角色可以在谈论其他事情时，用一次唬骗传递和理解秘密信息。

source: **Set Detonator:** Most explosives require a detonator to go off.
zh_cn: **安装起爆器：** 大多数爆炸物都需要起爆器来引爆。

source: **Shadow Aura:** A creature of Shadow emanates an aura that links it to the supernatural dimension.
zh_cn: **暗影气场：** 暗影生物散发出与超自然维度所相连的气场。

source: **Sing:** The character is a musician gifted with a talent for producing musical tones with your voice.
zh_cn: **唱歌：** 角色是有天赋的声乐音乐家。

source: **Single Shot:** A weapon with the single shot rate of fire requires the user to manually operate the action (the mechanism that feeds and cocks the weapon) between each shot.
zh_cn: **手动：** 手动射击模式的武器需要使用者在每次射击之间都要耗费动作来操作（手动装填、制退）。

source: **Size:** Size categories for weapons and other objects are defined differently from the size categories for creatures.
zh_cn: **尺寸：** 武器及其他物品的尺寸与生物的体型不是一个概念。

source: **Size:** The size category of a piece of equipment helps to determine how easy that object is to conceal, and it also indicates whether using the object requires one hand or two.
zh_cn: **尺寸：** 装备的尺寸决定隐藏物品的难度，也决定了该用单手还是双手使用。

source: **Size:** Vehicle size categories are defined differently from the size categories for weapons and other objects.
zh_cn: **体型：** 载具的体型与武器及其他物品的尺寸不是一个概念。

source: **Skill Emphasis:** The Dedicated hero chooses a single skill and receives a +3 bonus on all checks with that skill.
zh_cn: **技能专精：**感知型英雄选择一个技能，使这个技能在检定时拥有3点加值。

source: **Skill Points at 1st Level:** (3 + Int modifier) x4.
zh_cn: **1级技能点数：** （3+智力调整值）x4

source: **Skill Points at 1st Level:** (3 + Int modifier)x4.
zh_cn: **1级技能点数：** （3+智力调整值）x4

source: **Skill Points at 1st Level:** (5 + Int modifier) x4.
zh_cn: **1级技能点数：** （5+智力调整值）x4

source: **Skill Points at 1st Level:** (7 + Int modifier) x4.
zh_cn: **1级技能点数：** （7+智力调整值）x4

source: **Skill Points at 1st Level:** (9 + Int modifier) x4.
zh_cn: **1级技能点数：** （9+智力调整值）x4

source: **Skill Points at Each Additional Level:** 3 + Int modifier.
zh_cn: **升级技能点数：** 3+智力调整值

source: **Skill Points at Each Additional Level:** 5 + Int modifier.
zh_cn: **升级技能点数：** 5+智力调整值

source: **Skill Points at Each Additional Level:** 7 + Int modifier.
zh_cn: **升级技能点数：** 7+智力调整值

source: **Skill Points at Each Additional Level:** 9 + Int modifier.
zh_cn: **升级技能点数：** 9+智力调整值

source: **Skill Points at Each Level:** 3 + Int modifier.
zh_cn: **升级技能点数：** 3+智力调整值

source: **Skill Points at Each Level:** 5 + Int modifier.
zh_cn: **升级技能点数：** 5+智力调整值

source: **Skill Points at Each Level:** 7 + Int modifier.
zh_cn: **升级技能点数：** 7+智力调整值

source: **Skill Ranks:** A character’s ranks in a skill is based on the number of skill points the character has invested in the skill.
zh_cn: **技能级数：** 角色的技能级数取决于角色在该技能上投入了多少技能点。

source: **Skill:** Jump 3 ranks.
zh_cn: **技能：** 跳跃3级

source: **Skill:** Jump 6 ranks.
zh_cn: **技能：** 跳跃6级

source: **Skill:** Knowledge (tactics) 3 ranks.
zh_cn: **技能：** 知识（策略）3级

source: **Skills:** 6 ranks in either Craft (chemical) or Craft (electronic), plus 6 ranks in Knowledge (earth and life sciences), Knowledge (physical sciences), or Knowledge (technology), plus 6 ranks in Research.
zh_cn: **技能：** 制造（化学）或制造（电子）6级，知识（地球与生命科学）或知识（物理科学）或知识（技术）6级，研究6级。

source: **Skills:** Bluff 6 ranks, Diplomacy 6 ranks, Gather Information 6 ranks.
zh_cn: **技能：** 唬骗6级、交涉6级、收集信息6级。

source: **Skills:** Bluff 6 ranks, Diplomacy 6 ranks.
zh_cn: **技能：** 唬骗6级、交涉6级。

source: **Skills:** Choose one of the following skills as permanent class skills.
zh_cn: **技能：** 从以下技能选一项作为永久本职技能。

source: **Skills:** Choose three of the following skills as permanent class skills.
zh_cn: **技能：** 从以下技能选三项作为永久本职技能。

source: **Skills:** Choose two of the following skills as permanent class skills.
zh_cn: **技能：** 从以下技能选两项作为永久本职技能。

source: **Skills:** Computer Use 6 ranks, either Craft (electronic) 6 ranks or Craft (mechanical) 6 ranks, and Disable Device 6 ranks.
zh_cn: **技能：** 计算机使用6级、制造（电子）或制造（机械）（任一）6级、解除装置6级。

source: **Skills:** Concentrate 6 ranks, Intimidate 6 ranks.
zh_cn: **技能：** 专注6级、威吓6级。

source: **Skills:** Concentration 6 ranks, Drive 6 ranks.
zh_cn: **技能：** 专注6级、驾驶6级。

source: **Skills:** Craft (chemical) 6 ranks, Decipher Script 6 ranks, Knowledge (arcane lore) 6 ranks, Research 6 ranks.
zh_cn: **技能：** 制造（化学）6级、文件解读6级、知识（秘法学识）6级、研究6级。

source: **Skills:** Decipher Script 6 ranks, Knowledge (arcane lore) 6 ranks, Research 6 ranks.
zh_cn: **技能：** 文件解读6级、知识（秘法学识）6级、研究6级。

source: **Skills:** Diplomacy 6 ranks, Perform (select one) 6 ranks.
zh_cn: **技能：** 交涉6级、表演（任一）6级。

source: **Skills:** For each skill, use either the normal skill ranks for a creature of its type or the Mage’s skill ranks, whichever is better.
zh_cn: **技能：** 每个技能取魔宠一般技能级数与法师技能级数的最高者。

source: **Skills:** Hide 6 ranks, Move Silently 6 ranks.
zh_cn: **技能：** 躲藏6级、潜行6级。

source: **Skills:** Investigate 6 ranks, Listen 6 ranks, Sense Motive 6 ranks.
zh_cn: **技能：** 调查6级、聆听6级、察言观色6级。

source: **Skills:** Knowledge (theology and philosophy) 6 ranks, Listen 6 ranks, Sense Motive 6 ranks.
zh_cn: **技能：** 知识（神学与哲学）6级、聆听6级、察言观色6级。

source: **Skills:** Sleight of Hand 6 ranks, Tumble 6 ranks.
zh_cn: **技能：** 手上功夫6级、翻滚6级。

source: **Skills:** Treat Injury 6 ranks, Spot 6 ranks.
zh_cn: **技能：** 医疗6级、侦察6级。

source: **Slavic:** Belorussian, Bulgarian, Czech, Polish, Russian, Serbo-Croatian, Slovak, Ukrainian.
zh_cn: **斯拉夫语：** 白俄罗斯语、保加利亚语、捷克语、波兰语、俄罗斯语、塞尔维亚-克罗地亚语、斯洛伐克语、乌克兰语。

source: **Soft Fall (DC 15):** The character reacts instantly when he or she falls off a mount, such as when it is killed or when it falls, to try to avoid taking damage.
zh_cn: **软着陆（DC15）：** 角色在诸如坐骑被杀或跌倒情况下从坐骑上坠落，可快速反应以避免受伤。

source: **Soft:** Any surface soft enough to yield to pressure, but firmer than wet mud or fresh snow, in which the quarry leaves frequent but shallow footprints.
zh_cn: **松软：** 任何足以显示出施压痕迹，但比软泥或新雪坚实的地面，生物在此地面留下连续但浅显的足迹。

source: **Sonic/Concussion Resistance:** The Tough hero ignores an amount of sonic or concussion damage equal to his or her Constitution modifier.
zh_cn: **音波/震荡抗力：** 体质型英雄忽略等于自身体质调整值的音波或震荡伤害。

source: **Special:** A character can gain this feat as many as five times.
zh_cn: **特别：** 角色可以选择此专长5次。

source: **Special:** A character can gain this feat as many as four times.
zh_cn: **特别：** 角色可以选择此专长4次。

source: **Special:** A character can gain this feat multiple times.
zh_cn: **特别：**角色可以多次获得此专长。

source: **Special:** A character can select this feat as many as five times.
zh_cn: **特别：** 角色可以选择此专长5次。

source: **Special:** A character can select this feat as many as seven times.
zh_cn: **特别：** 角色可以选择此专长7次。

source: **Special:** A character can select this feat multiple times.
zh_cn: **特别：**角色可以多次选择此专长。

source: **Special:** A character can take 10 on an Escape Artist check.
zh_cn: **特别：** 角色可以在脱逃检定中取10。

source: **Special:** A character can take 10 or take 20 on a Repair check.
zh_cn: **特别：** 角色可在修理检定中取10取20。

source: **Special:** A character can take 10 or take 20 on a Research check.
zh_cn: **特别：** 角色可在研究检定中取10取20。

source: **Special:** A character can take 10 or take 20 when establishing a disguise.
zh_cn: **特别：** 角色着手化妆易容可以取10取20。

source: **Special:** A character can take 10 or take 20 when handling animals.
zh_cn: **特别：** 角色驯养动物可以取10取20。

source: **Special:** A character can take 10 or take 20 when making a Search check.
zh_cn: **特别：** 角色的搜索检定可以取10取20。

source: **Special:** A character can take 10 or take 20 when making a Spot check.
zh_cn: **特别：** 角色的侦察检定可以取10取20。

source: **Special:** A character can take 10 when driving, but can’t take 20.
zh_cn: **特别：** 角色可以在驾驶中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Balance check, but can’t take 20.
zh_cn: **特别：** 角色可以在平衡检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Decipher Script check, but can’t take 20.
zh_cn: **特别：** 角色可以在文件解读检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Diplomacy check, but can’t take 20.
zh_cn: **特别：** 角色可以在交涉检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Disable Device check.
zh_cn: **特别：** 角色可以在解除装置检定中取10。

source: **Special:** A character can take 10 when making a Gather Information check, but cannot take 20.
zh_cn: **特别：** 角色可以在收集信息检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Hide check, but can’t take 20.
zh_cn: **特别：** 角色可以在躲藏检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Move Silently check, but can’t take 20.
zh_cn: **特别：** 角色可以在潜行检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Navigate check.
zh_cn: **特别：** 角色可以在寻路检定中取10。

source: **Special:** A character can take 10 when making a Perform check, but can’t take 20.
zh_cn: **特别：** 角色可以在表演检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Pilot check, but can’t take 20.
zh_cn: **特别：** 角色可以在驾机检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Sense Motive check, but can’t take 20.
zh_cn: **特别：** 角色可以在察言观色检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Sleight of Hand check, but can’t take 20.
zh_cn: **特别：** 角色可以在手上功夫检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making a Survival check.
zh_cn: **特别：** 角色可在生存检定中取10。

source: **Special:** A character can take 10 when making a bluff (except for feinting in combat), but can’t take 20.
zh_cn: **特别：** 角色可以在唬骗时取10（战斗中虚招除外），但不能取20。

source: **Special:** A character can take 10 when making an Intimidate check, but can’t take 20.
zh_cn: **特别：** 角色可以在威吓检定中取10， 但不能取20。

source: **Special:** A character can take 10 when making an Investigate check, but cannot take 20.
zh_cn: **特别：** 角色可以在调查检定中取10， 但不能取20。

source: **Special:** A character can take 10 when using the Computer Use skill.
zh_cn: **特别：** 角色可以在计算机使用检定中取10。

source: **Special:** A character can take 10 when using the Demolitions skill, but can’t take 20.
zh_cn: **特别：** 角色可以在爆破检定中取10， 但不能取20。

source: **Special:** A character can use Concentration to avoid attacks of opportunity when attempting a skill check that normally provokes attacks of opportunity.
zh_cn: **特别：** 角色可以在使用会引发借机攻击的技能时进行专注检定来避免引发。

source: **Special:** A character can’t take 10 or take 20 when making a Gamble check.
zh_cn: **特别：** 角色赌博检定不能取10取20。

source: **Special:** A character may gain this feat multiple times.
zh_cn: **特别：**角色可以多次获得此专长。

source: **Special:** A character takes a penalty of –1 for every 5 pounds of gear he or she carries, including armor and weapons.
zh_cn: **特别：** 角色每携带5磅负重，包括护甲和武器，游泳检定都受到1点减值。

source: **Special:** A character with 5 or more ranks in Tumble gains a +3 dodge bonus to Defense (instead of the normal +2) when fighting defensively, and a +6 dodge bonus (instead of the normal +4) when engaging in total defense.
zh_cn: **特别：** 角色的翻滚大于等于5级时，以防守姿态战斗时，防御将获得3点闪避加值（取代原有的2点），在全防御时，防御将获得6点闪避加值（取代原有的4点）。

source: **Special:** A character with the Creative feat gets a +2 bonus on all Craft (visual art) checks.
zh_cn: **特别：** 有`富有创意`专长的角色制造（视觉艺术）检定有2点加值。

source: **Special:** A character with the Creative feat gets a +2 bonus on all Craft (writing) checks.
zh_cn: **特别：** 有`富有创意`专长的角色制造（写作）检定有2点加值。

source: **Special:** A character without a chemical kit takes a –4 penalty on Craft (chemical) checks.
zh_cn: **特别：** 无化学工具的角色进行制造（化学）检定将受到4点减值。

source: **Special:** A character without a mechanical tool kit takes a –4 penalty on Craft (mechanical) checks.
zh_cn: **特别：** 无机械工具的角色进行制造（机械）检定将受到4点减值。

source: **Special:** A character without a mechanical tool kit takes a –4 penalty on Craft (structural) checks.
zh_cn: **特别：** 无机械工具的角色进行制造（结构）检定将受到4点减值。

source: **Special:** A character without a pharmacist kit takes a –4 penalty on Craft (pharmaceutical) checks.
zh_cn: **特别：** 无配药箱的角色进行制造（配药）检定将受到4点减值。

source: **Special:** A character without an electrical tool kit takes a –4 penalty on Craft (electronic) checks.
zh_cn: **特别：** 无电气工具的角色进行制造（电子）检定将受到4点减值。

source: **Special:** A condition that makes a character lose his or her Dexterity bonus to Defense also makes the character lose dodge bonuses.
zh_cn: **特别：** 让角色失去敏捷加值的状态也会让角色失去这个闪避加值。

source: **Special:** A condition that makes the character lose his or her Dexterity bonus to Defense also makes the character lose dodge bonuses.
zh_cn: **特别：** 让角色失去敏捷加值的状态也会让角色失去这个闪避加值。

source: **Special:** Additional facts about the feat.
zh_cn: **特别：** 此专长额外的事项。

source: **Special:** An opponent with the Precise Shot feat has the penalty lessened to –4 when targeting the character.
zh_cn: **特别：** 若对手拥有`精准射击`专长，对此角色的攻击减值又降为4点。

source: **Special:** An untrained Knowledge check is simply an Intelligence check.
zh_cn: **特别：** 未受训的知识检定就是一个单纯的智力检定。

source: **Special:** Any particular notes that apply, such as whether a character can take 10 or take 20 when using the skill.
zh_cn: **特别：** 其他任何特别的事项，比如角色使用此技能是否能取10取20。

source: **Special:** By making a check (DC 15 + power level), you can use Concentration to manifest a power defensively, thus avoiding attacks of opportunity.
zh_cn: **特别：** 经过检定（DC为15+灵力等级），你可以用专注技能来以防御姿态释放灵力，避免引发借机攻击。

source: **Special:** By making a check (DC 15 + spell level), you can use Concentration to cast a spell defensively, thus avoiding attacks of opportunity.
zh_cn: **特别：** 经过检定（DC为15+法术等级），你可以用专注技能来以防御姿态施法，避免引发借机攻击。

source: **Special:** Effects that increase a character’s speed also increase the character’s jumping distance, since the check is modified by the character’s speed.
zh_cn: **特别：** 增加角色速度的效果同样会增加角色的跳跃距离，因为检定受角色的速度影响。

source: **Special:** Even if the character has the ability to treat unarmed damage as lethal damage, the damage from a knockout punch is always nonlethal.
zh_cn: **特别：** 即使角色能够徒手造成致命伤害，终结之拳的伤害永远是非致命的。

source: **Special:** If the Gamemaster deems it appropriate, a character can add his or her Profession modifier when making a Reputation check to deal with a work- or career-related situation.
zh_cn: **特别：** 如果GM认为合适，角色可以在进行与工作行业相关的声望检定中应用专业调整值。

source: **Special:** If the character is riding bareback, he or she takes a –5 penalty on Ride checks.
zh_cn: **特别：** 角色无鞍骑乘时，骑术检定将受到5点减值。

source: **Special:** If the firearm has a three-round burst setting, firing a burst expends three bullets instead of five and can be used if the weapon has only three bullets in it.
zh_cn: **特别：** 如果枪械有三发点射模式，短点射只消耗三发子弹而非5发，只要还剩3发子弹就能发动。

source: **Special:** Remember that the Computer Use skill and the Repair skill can only be used untrained in certain situations.
zh_cn: **特别：** 注意计算机使用和修理技能在特定情境下是需受训的。

source: **Special:** Remember that the Craft (pharmaceutical) skill can’t be used untrained.
zh_cn: **特别：** 注意制造（配药）技能是需受训的。

source: **Special:** Remember that the Demolitions skill and the Disable Device skill can’t be used untrained.
zh_cn: **特别：** 注意爆破和解除装置技能是需受训的。

source: **Special:** Remember that the Handle Animal skill can’t be used untrained.
zh_cn: **特别：** 注意驯养动物技能是需受训的。

source: **Special:** Remember that the Investigate skill can’t be used untrained.
zh_cn: **特别：** 注意调查技能是需受训的。

source: **Special:** Remember that the Sleight of Hand skill can’t be used untrained.
zh_cn: **特别：** 注意手上功夫技能是需受训的。

source: **Special:** Remember that the Tumble skill can’t be used untrained.
zh_cn: **特别：** 注意翻滚技能是需受训的。

source: **Special:** Someone using a rope can haul a character upward (or lower the character) by means of sheer strength.
zh_cn: **特别：** 使用绳索的人可以纯粹用力量将人往上（或往下）拉。

source: **Special:** The Combat Reflexes feat doesn’t allow a Fast hero with the opportunist talent to use that talent more than once per round.
zh_cn: **特别：** 战斗反射专长不能让拥有`乘势攻击`天赋的敏捷型英雄每轮使用多次此天赋。

source: **Special:** The Surgery feat gives a character the extra training he or she needs to use Treat Injury to help a wounded character by means of an operation.
zh_cn: **特别：** 有手术专长的角色可以用手术治疗受伤的角色。

source: **Special:** The character can gain this feat multiple times.
zh_cn: **特别：**角色可以多次获得此专长。

source: **Special:** The character can select this feat twice.
zh_cn: **特别：** 角色可以选择此专长两次。

source: **Special:** The surface doesn’t have to be perfectly smooth and level; a brick wall or an asphalt road can be used.
zh_cn: **特别：** 表面不需要非常光滑平坦，一堵砖墙或者柏油路也是可以的。

source: **Special:** This feat doesn’t grant the character more attacks of opportunity than he or she is normally allowed in a round.
zh_cn: **特别：** 此专长并不会赋予角色额外的借机攻击次数，发动此专长消耗的是原有的借机攻击机会。

source: **Special:** To forge documents and detect for-geries, one must be able to read and write the -language in question.
zh_cn: **特别：** 角色要伪造文件和鉴别伪造，必须能读写伪造内容对应的语言。

source: **Special:** When several characters are listening to the same thing, the GM can make a single 1d20 roll and use it for all the listeners’ skill checks.
zh_cn: **特别：** 当几个角色聆听同一个事物时，GM可以掷单个1d20用于所有聆听者的聆听检定。

source: **Special:** You can take 10 on Autohypnosis checks, but you can’t take 20.
zh_cn: **特别：** 你可以取10，但不能取20。

source: **Special:** You can’t take 10 or take 20 with this skill.
zh_cn: **特别：** 这个技能不能取10取20，

source: **Speed (30 ft):** Medium and heavy armor slows a character down.
zh_cn: **速度（30尺）：** 中型和重型护甲将减慢角色的速度。

source: **Spell Resistance (Ex):** A creature with spell resistance can avoid the effects of spells and spell-like abilities that directly affect it.
zh_cn: **法术抗力（特异）：** 拥有法术抗力的生物能够避免法术效果的直接作用。

source: **Spells (Sp):** Some creatures can cast arcane spells or divine spells (and can activate magic items accordingly).
zh_cn: **法术（类法术）：** 一些生物能施展秘法法术或神术法术（以及启动相应的魔法物品）。

source: **Splash Weapons**
zh_cn: **溅射武器**

source: **Stabilize Dying Character (DC 15):** With a medical kit, a character can tend to a character who is dying.
zh_cn: **稳定濒死角色（DC15）：** 在医疗箱的帮助下，角色可以治疗濒死的角色。

source: **Stamina:** The Tough hero recovers twice as fast as normal.
zh_cn: **耐力：**体质型英雄恢复速度加倍。

source: **Stand-Up:** The character is a gifted comedian, capable of performing a stand-up routine before an audience.
zh_cn: **单口相声：** 角色是一个有天赋的喜剧人，善于在观众面前说笑话。

source: **Stationary:** The vehicle is motionless.
zh_cn: **静止：** 载具完全静止。

source: **Stay (DC 15):** The animal stays in place waiting for the character to return.
zh_cn: **停留（DC15）** 让动物待在一个地方等待角色回来。

source: **Stay in Saddle (DC 5):** The character can react instantly to try to avoid falling when his or her mount rears or bolts unexpectedly or when the character takes damage.
zh_cn: **待在鞍上（DC5）：** 在坐骑剧烈抖动或者角色受到伤害时，角色可以作出反应防止跌落。

source: **Street Speed:** The vehicle is traveling at a moderate speed, up to about 35 miles per hour.
zh_cn: **街速：** 载具以中等的速度运动，上限为56千米（35英里）每小时。

source: **Streetwise:** Street and urban culture, local underworld personalities and events.
zh_cn: **街头智慧：** 街头与城市风俗、本地黑道的人与事。

source: **Stringed Instruments:** The character is a musician gifted with a talent for playing stringed musical instruments, such as banjo, guitar, harp, lute, sitar, and violin.
zh_cn: **弦乐器：** 角色是有天赋的弦乐器音乐家，善使班卓琴、吉他、竖琴、鲁特琴、西塔琴、小提琴之类的乐器。

source: **Surgery (DC 20):** With a surgery kit, a character can conduct field surgery.
zh_cn: **手术（DC20）：** 在手术箱的帮助下，角色可以就地进行手术。

source: **Swallow Whole (Ex):** If the creature begins its turn with an opponent held in its mouth (see improved grab, above), it can attempt a new grapple check (as though attempting to pin the opponent).
zh_cn: **活吞（特异）：** 如果具有此特殊攻击的生物在回合开始时正用嘴抓握一个对手（参见精通攫抓），它可以在进行一次新的擒抱检定（如同尝试压制对手）。

source: **Table: Actions in Combat**
zh_cn: **表：战斗中的动作**

source: **Table: Attack Roll Modifiers**
zh_cn: **表：攻击骰调整值**

source: **Table: Concealment**
zh_cn: **表：隐藏**

source: **Table: Cover**
zh_cn: **表：掩蔽**

source: **Table: Defense Modifiers**
zh_cn: **表：防御调整值**

source: **Table: Difficulty Class Examples**
zh_cn: **表：难度等级示例**

source: **Table: Example Opposed Checks**
zh_cn: **表：对抗检定示例**

source: **Table: Grapple Modifiers**
zh_cn: **表：擒抱调整值**

source: **Table: Object Hardness and Hit Points**
zh_cn: **表：物品的硬度与生命值**

source: **Table: Size Modifiers**
zh_cn: **表：体型调整值**

source: **Table: Size and Defense of Objects**
zh_cn: **表：尺寸与物品防御的关系**

source: **Table: Skill Points per Level**
zh_cn: **表：每级技能点**

source: **Table: Substance Hardness and Hit Points**
zh_cn: **表：物质的硬度与生命值**

source: **Table: Two-Weapon Fighting Penalties**
zh_cn: **表：双持武器战斗减值**

source: **Table: Vehicle Sizes**
zh_cn: **表：载具体型**

source: **Table: Vehicle Speeds and Modifiers**
zh_cn: **表：载具速度与调整值**

source: **Table: Vehicle Weapons**
zh_cn: **表：载具武器**

source: **Table: Vehicles**
zh_cn: **表：载具**

source: **Table:** Poisons
zh_cn: **表：** 毒素

source: **Tactics:** Techniques and strategies for disposing and maneuvering forces in combat.
zh_cn: **策略：** 战斗中，技术与战略的处理与调遣。

source: **Tailing:** A character can use Hide to tail a person in public.
zh_cn: **尾随：** 角色可以适用躲藏来在公共场合尾随一个人。

source: **Taunt:** The Charismatic hero has the ability to temporarily rattle a target through the use of insults and goading.
zh_cn: **嘲讽：** 魅力型英雄可以辱骂和刺激目标

source: **Teach an Animal a Trick:** The character can teach an animal a specific trick, such as “attack” or “stay,” with one week of work and a successful Handle Animal check.
zh_cn: **教会动物一个技巧：** 角色可以用一次成功的驯养动物检定和一周的时间教会动物一个特定的技巧，比如“攻击”或者“停留”。

source: **Technology:** Current developments in cutting-edge devices, as well as the background necessary to identify various technological devices.
zh_cn: **技术：** 尖端科技设备的开发，以及识别高科技设备的技术背景。

source: **Temporary Ability Damage:** This attack damages an opponent’s ability score.
zh_cn: **暂时属性伤害：** 此攻击对对手的属性值造成伤害。

source: **The hide check is also modified by the character’s size:**
zh_cn: **躲藏检定同样受到角色体型调整值影响：**

source: **Theology and Philosophy:** Liberal arts, ethics, philosophical concepts, and the study of religious faith, practice, and experience.
zh_cn: **神学与哲学：** 文科、伦理学、哲学概念以及宗教的信仰、实践、体验的研究。

source: **This skill encompasses several categories, each of them treated as a separate skill:** Craft (chemical), Craft (electronic), Craft (mechanical), Craft (pharmaceutical), Craft (structural), Craft (visual arts), and Craft (writing).
zh_cn: **此技能包括几个类别，每个类别被视为独立的技能：** 制造（化学）、制造（电学）、制造（机械）、制造（配药）、制造（结构）、制造（视觉艺术）、制造（写作）/

source: **Thrown Explosive (Miss 2 to 3 Range Increments)**
zh_cn: **投掷爆炸物（在2到3射程跨度内失手）**

source: **Thrown Explosives (Miss 4 to5 Range Increments)**
zh_cn: **投掷爆炸物（在4到5射程跨度内失手）**
